<unk>	0
<s>	0
</s>	0
▁the	-3.01806
▁,	-3.23343
▁.	-3.3909
▁of	-3.66954
▁and	-3.77537
▁to	-3.8296
##	-3.96596
▁in	-4.13142
s	-4.16764
▁a	-4.2383
AT	-4.38598
▁is	-4.46947
▁that	-4.73125
▁for	-4.78693
▁	-4.87093
;	-5.03233
-	-5.04759
▁on	-5.05934
▁##	-5.0676
▁&	-5.12986
ed	-5.13212
▁with	-5.17317
▁The	-5.20952
▁be	-5.21205
▁are	-5.23474
ing	-5.28189
▁I	-5.3003
▁this	-5.3744
▁as	-5.42448
▁it	-5.48481
▁we	-5.50392
▁by	-5.55226
▁have	-5.55421
ly	-5.56507
▁not	-5.56525
▁you	-5.60884
apos	-5.62638
▁will	-5.69591
▁which	-5.69955
▁from	-5.75991
▁(	-5.83772
▁at	-5.84332
▁)	-5.84777
▁or	-5.85165
▁has	-5.8772
d	-5.90509
▁an	-5.90896
▁can	-6.02191
▁European	-6.06321
▁our	-6.07165
▁all	-6.08415
▁was	-6.08568
y	-6.15698
▁:	-6.1778
▁also	-6.19359
quot	-6.20192
▁-	-6.27171
▁your	-6.3177
▁We	-6.37304
▁but	-6.41225
.	-6.42719
e	-6.4404
▁In	-6.44479
▁its	-6.44712
▁would	-6.44801
▁more	-6.45481
▁their	-6.46869
▁been	-6.49592
▁one	-6.52892
▁It	-6.52936
▁This	-6.53885
▁Mr	-6.54344
▁should	-6.58023
▁’	-6.61703
▁s	-6.64943
▁Commission	-6.65526
▁must	-6.68094
▁new	-6.71408
▁very	-6.72791
▁there	-6.73227
▁other	-6.73816
▁like	-6.74445
▁time	-6.75303
▁President	-6.75406
▁do	-6.76159
/	-6.78978
▁only	-6.7947
▁about	-6.80297
▁they	-6.82446
▁up	-6.86522
▁?	-6.87528
▁these	-6.89427
▁so	-6.89579
▁A	-6.91173
▁who	-6.91265
▁us	-6.95753
▁if	-6.96772
▁no	-6.96839
▁Union	-6.96911
▁Parliament	-7.00651
▁any	-7.01815
▁people	-7.02438
▁out	-7.0252
▁Europe	-7.03855
▁into	-7.04303
▁were	-7.08393
▁report	-7.08478
▁such	-7.09134
▁well	-7.09212
▁what	-7.10199
▁States	-7.10478
▁Member	-7.10647
▁need	-7.129
▁some	-7.12946
▁first	-7.13843
▁countries	-7.14196
▁when	-7.14625
▁use	-7.15394
▁most	-7.15429
▁than	-7.15567
▁!	-7.1567
▁my	-7.16622
▁his	-7.16945
▁Council	-7.18693
▁make	-7.19779
▁important	-7.2012
▁work	-7.2048
▁EU	-7.21832
▁now	-7.2193
▁–	-7.22426
▁;	-7.23064
▁many	-7.23409
▁them	-7.23945
▁between	-7.24094
▁take	-7.26535
▁because	-7.27393
▁...	-7.31791
t	-7.32671
▁hotel	-7.33627
es	-7.33784
▁information	-7.34268
▁made	-7.34454
▁support	-7.34942
▁two	-7.35487
▁way	-7.36893
▁where	-7.36925
▁over	-7.38037
▁If	-7.38195
▁years	-7.38512
▁just	-7.38885
▁he	-7.39172
▁world	-7.39946
▁those	-7.40258
▁had	-7.41205
er	-7.41279
▁right	-7.43939
▁policy	-7.44546
a	-7.4651
▁being	-7.47303
▁place	-7.48322
▁system	-7.48639
▁year	-7.48885
▁may	-7.49459
▁even	-7.50562
▁am	-7.52819
▁order	-7.53611
▁good	-7.53686
▁part	-7.53993
▁area	-7.54483
▁high	-7.56803
▁market	-7.57051
▁own	-7.57947
▁here	-7.58616
1	-7.59373
▁political	-7.5955
▁You	-7.59995
▁see	-7.60088
▁through	-7.60946
▁possible	-7.61223
▁same	-7.6217
▁after	-7.63008
▁want	-7.64071
▁economic	-7.64221
▁great	-7.6467
▁For	-7.64844
▁development	-7.6495
▁As	-7.64952
“	-7.65112
n	-7.6534
▁There	-7.65475
▁within	-7.67148
▁how	-7.67342
▁under	-7.67393
▁de	-7.67821
o	-7.68105
▁could	-7.68272
▁find	-7.68337
▁%	-7.68606
▁against	-7.69578
▁rights	-7.69713
▁therefore	-7.69734
▁both	-7.70082
▁public	-7.70134
▁2	-7.70423
▁country	-7.70548
▁much	-7.71552
▁used	-7.71942
▁then	-7.72153
▁does	-7.73603
▁point	-7.73859
▁number	-7.75212
▁1	-7.75336
▁”	-7.75456
▁free	-7.76297
▁without	-7.76367
▁international	-7.77764
▁long	-7.77947
▁believe	-7.78972
▁fact	-7.79435
▁know	-7.79853
▁vote	-7.80189
▁social	-7.80476
▁view	-7.80574
▁services	-7.80699
▁still	-7.80756
▁say	-7.80935
▁available	-7.81322
▁Hotel	-7.819
▁different	-7.82405
▁me	-7.82718
▁last	-7.83527
▁process	-7.84662
▁future	-7.84884
▁already	-7.85581
▁&#9	-7.86172
▁course	-7.86376
▁&#93;	-7.86556
▁3	-7.86622
▁before	-7.86964
▁today	-7.87892
▁think	-7.8823
▁That	-7.8841
▁level	-7.88925
▁issue	-7.8924
▁products	-7.89345
▁service	-7.89639
▁able	-7.90215
▁quality	-7.90808
▁case	-7.91041
▁data	-7.9121
▁cannot	-7.9169
▁human	-7.92163
▁too	-7.9298
▁Commissioner	-7.93126
▁set	-7.93366
▁debate	-7.93398
▁day	-7.93402
▁room	-7.93514
▁get	-7.93593
▁end	-7.93651
▁national	-7.9447
▁question	-7.9557
▁offers	-7.96272
▁certain	-7.96689
▁financial	-7.97414
▁But	-7.97703
th	-7.97779
▁proposal	-7.98561
▁during	-7.98605
▁open	-7.98973
▁best	-7.9917
▁example	-7.99505
▁said	-7.99566
▁city	-8.00024
▁small	-8.0066
▁means	-8.0072
▁regard	-8.00812
▁help	-8.01369
▁access	-8.01381
▁situation	-8.0143
▁large	-8.01443
▁every	-8.01551
▁since	-8.02125
▁However	-8.02295
m	-8.02381
▁clear	-8.02826
▁including	-8.02852
▁allow	-8.03437
▁Our	-8.03513
▁offer	-8.04507
▁business	-8.04538
▁common	-8.04958
▁particular	-8.0501
▁few	-8.05352
▁based	-8.05447
▁each	-8.05459
▁Committee	-8.07554
▁give	-8.08344
▁three	-8.09147
▁measures	-8.09418
▁provide	-8.09725
i	-8.09833
▁ensure	-8.10144
▁rooms	-8.10183
▁result	-8.10448
▁energy	-8.10587
▁next	-8.10706
▁agreement	-8.10758
▁further	-8.11006
▁state	-8.11032
▁All	-8.11073
▁citizens	-8.11517
▁problem	-8.11732
▁taken	-8.12054
▁areas	-8.12143
▁On	-8.12185
est	-8.1265
▁4	-8.12699
▁put	-8.12716
▁To	-8.13503
▁far	-8.13984
▁come	-8.14756
▁again	-8.15233
▁company	-8.16862
▁back	-8.17363
▁5	-8.17449
en	-8.1755
▁change	-8.17604
▁necessary	-8.17712
▁present	-8.17908
▁close	-8.17947
▁S	-8.17988
▁life	-8.18245
▁hope	-8.18248
▁position	-8.18368
▁security	-8.18664
▁shall	-8.19049
▁problems	-8.19143
▁second	-8.19329
▁why	-8.19361
▁given	-8.19403
▁go	-8.19523
▁however	-8.19749
▁cooperation	-8.19946
▁legal	-8.20318
amp	-8.20319
▁At	-8.208
▁group	-8.20915
▁10	-8.21492
▁her	-8.21526
▁special	-8.2216
▁while	-8.22464
▁look	-8.22466
▁stay	-8.22752
▁real	-8.22811
▁law	-8.22919
▁With	-8.234
▁always	-8.23457
▁form	-8.23497
▁e	-8.24072
▁located	-8.24702
▁action	-8.24856
▁reach	-8.2498
▁And	-8.25128
▁account	-8.26286
▁protection	-8.26787
▁better	-8.26947
▁main	-8.27069
▁trade	-8.27347
▁full	-8.27696
▁needs	-8.28077
▁Group	-8.28145
▁What	-8.28256
▁production	-8.28546
▁United	-8.28668
▁They	-8.29099
▁using	-8.29284
▁current	-8.2945
▁C	-8.2953
▁working	-8.30322
▁become	-8.30734
▁around	-8.30842
▁House	-8.31563
▁down	-8.31585
▁whether	-8.31679
▁power	-8.31927
▁Community	-8.32015
▁together	-8.32156
▁particularly	-8.32511
▁making	-8.32777
▁welcome	-8.32918
▁did	-8.32951
▁terms	-8.33277
▁These	-8.33498
▁respect	-8.33523
▁When	-8.33942
▁old	-8.34094
▁another	-8.34102
▁list	-8.34296
▁local	-8.35085
▁children	-8.35356
▁centre	-8.3546
▁him	-8.36201
▁role	-8.37302
▁play	-8.37319
▁conditions	-8.3739
▁third	-8.37884
▁experience	-8.37894
▁issues	-8.38155
▁He	-8.38181
▁various	-8.38797
▁control	-8.389
▁health	-8.38946
▁industry	-8.39071
▁whole	-8.39126
▁matter	-8.39167
▁sector	-8.39193
▁companies	-8.39548
▁women	-8.39814
▁basis	-8.39994
▁per	-8.40058
▁aim	-8.4014
▁budget	-8.40449
▁site	-8.40515
▁No	-8.40717
▁specific	-8.40977
▁remain	-8.41044
▁Mrs	-8.41088
▁wish	-8.41116
▁systems	-8.41642
▁especially	-8.41674
st	-8.42188
▁research	-8.42229
▁please	-8.42343
▁water	-8.4248
▁called	-8.42767
▁create	-8.42811
▁done	-8.42959
▁German	-8.43352
▁project	-8.43493
▁region	-8.43851
▁non	-8.44185
▁hand	-8.44899
▁really	-8.44966
▁decision	-8.45157
▁subject	-8.45362
▁government	-8.45377
able	-8.45668
▁transport	-8.45682
▁20	-8.45846
▁rapporteur	-8.45974
▁million	-8.46154
▁single	-8.46269
▁enjoy	-8.46631
▁page	-8.46644
▁resolution	-8.46821
▁term	-8.4683
▁address	-8.47183
▁major	-8.47468
▁range	-8.47549
▁programme	-8.4767
▁among	-8.47673
▁continue	-8.47873
▁thank	-8.4791
▁something	-8.48211
▁general	-8.48575
▁itself	-8.48647
▁several	-8.4885
▁modern	-8.49962
▁gentlemen	-8.50123
▁Germany	-8.50391
▁So	-8.50395
▁line	-8.5045
▁name	-8.5062
▁directive	-8.50749
▁B	-8.50895
▁less	-8.51116
▁achieve	-8.5152
▁improve	-8.51579
▁management	-8.51596
▁going	-8.5167
▁start	-8.51717
▁ask	-8.52117
▁often	-8.52244
▁D	-8.52427
▁opinion	-8.52432
r	-8.52587
▁environment	-8.52983
S	-8.53045
▁least	-8.53077
▁individual	-8.53315
▁following	-8.53323
▁crisis	-8.53553
ness	-8.53687
▁forward	-8.53698
▁away	-8.53846
▁rules	-8.53864
▁family	-8.53992
▁personal	-8.5417
▁product	-8.54377
▁towards	-8.54679
▁global	-8.54889
▁found	-8.55169
▁price	-8.55339
▁once	-8.55441
▁Madam	-8.55464
▁text	-8.55815
▁off	-8.5582
▁approach	-8.55912
▁software	-8.56037
▁excellent	-8.56203
▁food	-8.56388
▁money	-8.56588
▁location	-8.56768
▁call	-8.57346
▁institutions	-8.57634
▁home	-8.57665
▁until	-8.57721
▁increase	-8.57753
▁short	-8.57835
▁things	-8.58085
▁near	-8.58147
▁customers	-8.58316
▁Treaty	-8.58356
▁15	-8.58539
▁agree	-8.5854
▁known	-8.58933
▁little	-8.58981
▁protect	-8.59065
▁aid	-8.59445
ies	-8.59509
▁opportunity	-8.59726
▁private	-8.60178
com	-8.60439
▁value	-8.60447
▁activities	-8.60789
▁staff	-8.6082
▁favour	-8.61074
▁US	-8.61308
▁air	-8.61348
▁2009	-8.61409
▁rather	-8.61411
▁period	-8.62123
▁days	-8.6217
▁interest	-8.62235
▁resources	-8.62941
▁quite	-8.63096
▁growth	-8.63164
▁6	-8.63304
▁fully	-8.63867
▁framework	-8.63962
▁provided	-8.63966
▁30	-8.64017
▁include	-8.64088
▁field	-8.64541
▁technology	-8.64653
▁consider	-8.64813
▁ladies	-8.64826
▁reason	-8.6516
▁progress	-8.65327
▁yet	-8.65452
▁solution	-8.65524
on	-8.6561
▁State	-8.65956
▁might	-8.66275
▁amendments	-8.66613
▁having	-8.66878
▁safety	-8.67166
▁seem	-8.67301
▁taking	-8.674
▁along	-8.67402
▁contact	-8.67578
▁town	-8.67711
▁design	-8.678
▁left	-8.67956
▁members	-8.68036
124	-8.68484
▁above	-8.68544
▁proposals	-8.68661
▁extreme	-8.68814
▁adopted	-8.68939
▁&#	-8.68948
▁essential	-8.68989
▁content	-8.69154
▁building	-8.69359
▁After	-8.69463
▁strong	-8.69769
▁costs	-8.6986
▁legislation	-8.69921
▁application	-8.70189
▁behalf	-8.70387
▁economy	-8.70413
▁Members	-8.70488
▁complete	-8.70565
▁entire	-8.7064
▁addition	-8.70643
▁E	-8.70692
ity	-8.71056
▁beautiful	-8.71083
▁website	-8.71099
▁show	-8.71275
▁key	-8.71311
▁effective	-8.71618
▁12	-8.72517
▁difficult	-8.72531
▁sure	-8.72624
▁freedom	-8.72689
▁easy	-8.72766
▁never	-8.72809
▁attention	-8.72972
▁responsibility	-8.73185
2	-8.73221
▁due	-8.73277
▁concerned	-8.73547
▁minutes	-8.73648
▁One	-8.73841
▁projects	-8.7418
▁simply	-8.74467
▁focus	-8.74699
▁turn	-8.74735
▁China	-8.74814
▁policies	-8.74835
▁technical	-8.74868
▁importance	-8.74893
▁heart	-8.7501
▁results	-8.75198
▁provides	-8.75633
▁sea	-8.75692
▁pay	-8.7585
▁environmental	-8.76009
▁principle	-8.76173
▁she	-8.76289
▁7	-8.76581
▁version	-8.76602
▁society	-8.7661
▁kind	-8.76757
▁points	-8.7681
▁strategy	-8.77199
▁greater	-8.77322
▁World	-8.77476
▁la	-8.77514
▁makes	-8.77698
▁8	-8.77823
▁training	-8.7804
▁groups	-8.78111
▁increasing	-8.78175
▁wide	-8.78311
al	-8.78358
▁risk	-8.78387
▁questions	-8.78591
▁accept	-8.78598
▁P	-8.78625
▁natural	-8.78947
▁re	-8.79447
▁central	-8.79673
▁standards	-8.79775
▁step	-8.80071
▁light	-8.8013
▁en	-8.80346
▁meeting	-8.8038
▁required	-8.80647
▁hard	-8.80667
▁Internet	-8.80813
▁deal	-8.8088
▁size	-8.80998
▁words	-8.81095
▁user	-8.81273
▁past	-8.81334
▁car	-8.8153
▁authorities	-8.81584
▁clearly	-8.8195
▁amount	-8.82055
▁bring	-8.82348
▁times	-8.82365
▁competition	-8.82422
▁side	-8.8245
re	-8.82693
▁serious	-8.82913
▁recent	-8.82925
▁century	-8.83022
▁cost	-8.83135
▁aware	-8.83247
▁feel	-8.83335
ary	-8.83339
▁four	-8.83393
▁cultural	-8.83587
▁internal	-8.83819
▁others	-8.84058
▁positive	-8.84303
▁visit	-8.84576
▁employment	-8.84715
▁responsible	-8.84891
▁directly	-8.84984
▁longer	-8.85209
▁proposed	-8.85225
▁nature	-8.85236
▁understand	-8.8537
▁fundamental	-8.85392
▁pages	-8.85617
▁2010	-8.85749
▁months	-8.85938
g	-8.86188
▁live	-8.86261
▁person	-8.86266
▁currently	-8.86283
▁requirements	-8.864
▁solutions	-8.86411
▁M	-8.86694
▁New	-8.86856
▁history	-8.86966
▁regulation	-8.87052
▁2008	-8.87286
▁enough	-8.87309
▁implementation	-8.87331
▁guarantee	-8.87456
▁apply	-8.8748
▁request	-8.87549
▁m	-8.8755
▁house	-8.87586
▁involved	-8.87656
▁network	-8.87742
▁Please	-8.87769
▁democratic	-8.87939
▁themselves	-8.8803
▁interests	-8.884
▁developed	-8.88403
▁democracy	-8.88441
▁guests	-8.88494
▁parties	-8.88648
▁online	-8.88655
▁peace	-8.88717
▁events	-8.88803
▁EUR	-8.88921
▁link	-8.88927
▁young	-8.88932
▁language	-8.89018
▁prevent	-8.89339
▁regions	-8.89397
▁let	-8.89498
▁event	-8.89613
▁date	-8.89652
▁top	-8.89664
▁related	-8.8973
▁T	-8.89851
▁From	-8.89964
▁war	-8.90045
▁ago	-8.9041
▁keep	-8.90446
l	-8.90498
▁Russia	-8.90601
▁efforts	-8.90656
▁t	-8.90703
▁facilities	-8.90965
▁check	-8.91009
▁original	-8.91363
▁needed	-8.91455
▁unique	-8.91523
▁art	-8.91623
▁appropriate	-8.91687
▁force	-8.91854
▁total	-8.91857
▁function	-8.92124
▁represent	-8.92285
▁week	-8.92485
▁additional	-8.9262
▁i	-8.92881
▁reform	-8.92939
▁team	-8.92963
▁soon	-8.92989
▁negotiations	-8.93235
▁etc	-8.9328
▁International	-8.93321
▁effect	-8.93625
▁run	-8.93749
▁either	-8.93971
▁changes	-8.94143
▁balance	-8.9422
▁return	-8.9441
▁An	-8.94512
▁low	-8.94624
▁breakfast	-8.94649
▁via	-8.94699
▁regional	-8.94715
▁basic	-8.94737
▁music	-8.9494
▁meet	-8.95051
▁though	-8.951
▁developing	-8.9541
▁Presidency	-8.95489
▁standard	-8.9567
▁type	-8.95704
▁foreign	-8.95843
▁created	-8.96014
▁share	-8.96081
▁performance	-8.96093
▁according	-8.96126
▁situated	-8.96269
▁education	-8.96332
▁success	-8.96459
▁true	-8.96475
▁climate	-8.96513
▁2007	-8.9654
▁structure	-8.96542
▁receive	-8.96702
▁lot	-8.96828
▁direct	-8.96927
▁comes	-8.97008
▁file	-8.97204
▁everything	-8.97402
▁rate	-8.97467
▁idea	-8.97552
▁establish	-8.97578
▁views	-8.97578
▁cases	-8.97671
▁traditional	-8.97978
▁population	-8.98
▁almost	-8.98026
▁French	-8.98032
h	-8.98115
▁50	-8.98138
▁restaurant	-8.98139
▁thus	-8.98248
▁living	-8.9839
▁actually	-8.98498
‘	-8.98606
▁lead	-8.98832
▁famous	-8.98877
▁procedure	-8.98934
▁develop	-8.98987
▁knowledge	-8.99094
▁24	-8.99181
▁seen	-8.99437
▁station	-8.99473
▁held	-8.99485
▁later	-8.99615
▁beach	-8.99645
▁looking	-8.99707
▁un	-8.99791
▁included	-8.99882
▁capital	-8.99902
▁prices	-8.99984
▁promote	-9.00101
▁care	-9.00147
▁night	-9.00256
▁five	-9.00393
▁states	-9.00442
▁final	-9.0062
▁funds	-9.00892
▁cover	-9.00915
▁enable	-9.01054
▁thing	-9.01082
▁move	-9.01091
▁road	-9.0116
▁designed	-9.01262
▁add	-9.0131
▁France	-9.01357
▁markets	-9.01359
STAR	-9.0149
▁customer	-9.01556
▁11	-9.01603
▁100	-9.01675
▁program	-9.01733
▁communication	-9.01735
▁mean	-9.01798
▁majority	-9.01878
▁workers	-9.01886
▁My	-9.02456
▁18	-9.0248
▁2000	-9.02609
▁benefit	-9.02785
▁join	-9.02811
▁plan	-9.02876
▁outside	-9.03073
▁comfortable	-9.03089
▁professional	-9.03109
▁context	-9.03141
▁read	-9.03262
▁ideal	-9.03356
▁space	-9.03557
▁tax	-9.03832
▁throughout	-9.03921
us	-9.04141
▁features	-9.04243
▁G	-9.04246
▁express	-9.04249
▁Government	-9.04305
▁By	-9.04336
▁9	-9.04742
▁American	-9.04877
▁mentioned	-9.05277
▁potential	-9.054
▁investment	-9.05697
▁across	-9.05912
▁early	-9.05965
▁hours	-9.06216
▁friendly	-9.06216
▁existing	-9.0624
▁writing	-9.06266
▁users	-9.06446
▁connection	-9.06638
▁act	-9.0688
▁impact	-9.06895
▁How	-9.06992
▁bar	-9.07208
▁member	-9.07295
▁25	-9.07343
▁built	-9.07359
▁big	-9.07416
▁relations	-9.07434
▁Turkey	-9.07705
upon	-9.0773
▁practice	-9.07731
▁concerns	-9.07935
▁although	-9.08219
▁ever	-9.0825
▁moment	-9.0832
▁took	-9.08369
▁committee	-9.08389
▁joint	-9.08416
▁significant	-9.08491
▁16	-9.08526
▁leading	-9.0854
▁try	-9.08708
▁web	-9.08724
▁perfect	-9.09031
▁pool	-9.09173
▁km	-9.0918
▁walk	-9.09328
▁concerning	-9.09429
ers	-9.09526
▁doing	-9.09548
▁party	-9.09771
▁game	-9.09777
▁W	-9.09802
▁culture	-9.09927
▁package	-9.10049
▁programmes	-9.10098
▁completely	-9.10122
▁community	-9.1024
▁model	-9.10403
▁established	-9.10411
▁media	-9.10698
▁initiative	-9.10715
▁military	-9.10739
▁objective	-9.1075
▁nothing	-9.10947
+	-9.11167
▁send	-9.11343
▁reasons	-9.11971
▁Since	-9.12062
▁holiday	-9.1215
ation	-9.12302
▁Let	-9.12319
▁equipped	-9.12388
▁decisions	-9.12548
▁parts	-9.12652
▁equipment	-9.12661
▁America	-9.12695
▁Office	-9.12695
▁euro	-9.12746
▁style	-9.12767
▁fight	-9.12934
▁La	-9.131
▁2006	-9.13145
▁Court	-9.13224
▁concern	-9.13269
▁choice	-9.13309
▁material	-9.13364
▁body	-9.13365
▁TV	-9.13653
▁May	-9.13866
▁Lisbon	-9.13904
▁answer	-9.14133
▁takes	-9.14135
▁demand	-9.14143
▁simple	-9.14176
▁image	-9.14201
▁received	-9.14377
▁includes	-9.14596
D	-9.14628
▁border	-9.14642
▁objectives	-9.14688
▁partners	-9.14826
▁agricultural	-9.14986
UNDER	-9.14992
▁Here	-9.15298
▁book	-9.15356
▁jobs	-9.15695
SCORE	-9.15752
▁South	-9.15758
▁English	-9.15809
▁agreements	-9.16157
▁values	-9.1619
▁reduce	-9.1619
▁maintain	-9.16264
▁enter	-9.16465
▁works	-9.16516
▁click	-9.16589
▁speak	-9.16649
▁mind	-9.16663
▁treatment	-9.1672
▁stop	-9.16735
▁sense	-9.16827
▁document	-9.16843
▁regarding	-9.16944
▁14	-9.17018
▁quickly	-9.17051
▁half	-9.17111
▁applications	-9.17274
▁Article	-9.17331
▁dialogue	-9.17432
▁fair	-9.17542
▁beginning	-9.17607
▁face	-9.17719
▁00	-9.17748
▁produce	-9.17988
▁computer	-9.18091
▁follow	-9.18138
▁below	-9.18316
▁discuss	-9.18512
▁strengthen	-9.18731
▁suggest	-9.18836
▁guest	-9.18856
▁lack	-9.18952
▁huge	-9.19224
z	-9.19278
▁indeed	-9.19346
▁card	-9.194
▁stage	-9.19847
▁Affairs	-9.19853
▁keyword	-9.1986
▁Finally	-9.19908
▁O	-9.19944
▁internet	-9.20075
▁choose	-9.20096
▁search	-9.20117
▁Amendment	-9.20379
▁contains	-9.20381
▁successful	-9.20404
▁active	-9.20432
▁center	-9.20475
▁independent	-9.20565
▁travel	-9.20603
▁self	-9.2068
▁files	-9.20692
▁carry	-9.20818
▁exchange	-9.20908
▁job	-9.21122
▁June	-9.21273
▁mail	-9.21425
▁recently	-9.21629
▁integration	-9.21692
▁amendment	-9.21732
▁Some	-9.2183
▁complex	-9.21896
▁series	-9.21988
▁achiev	-9.22124
▁adopt	-9.22141
▁everyone	-9.22282
▁office	-9.2238
u	-9.22859
▁rule	-9.22872
▁East	-9.22894
▁K	-9.23001
▁presented	-9.23172
▁commitment	-9.23505
▁increased	-9.23512
▁highly	-9.2355
▁attempt	-9.23584
▁H	-9.23795
▁consumers	-9.23908
▁agreed	-9.24024
▁whose	-9.24049
▁post	-9.24247
an	-9.24478
▁former	-9.2449
▁double	-9.24495
▁Therefore	-9.24552
▁compromise	-9.24784
▁reviews	-9.24872
▁direction	-9.24903
▁d	-9.24965
▁13	-9.25144
▁damage	-9.25165
▁commercial	-9.25227
▁star	-9.25239
▁tell	-9.25253
▁consequence	-9.25331
▁Berlin	-9.2543
▁perhaps	-9.25499
▁added	-9.25518
▁sound	-9.25564
▁higher	-9.25627
x	-9.25734
▁similar	-9.25858
▁floor	-9.2588
▁goods	-9.25896
▁Second	-9.25937
▁nuclear	-9.25966
▁shown	-9.26003
▁avoid	-9.26025
▁und	-9.26085
▁cross	-9.26186
о	-9.26242
▁industrial	-9.26407
▁principles	-9.26459
▁pressure	-9.26699
A	-9.26733
▁sub	-9.2674
▁oil	-9.26915
▁land	-9.26975
▁setting	-9.26989
▁governments	-9.27028
▁front	-9.27151
▁L	-9.27271
▁17	-9.27309
▁asked	-9.27398
▁Now	-9.27419
▁aspects	-9.27715
▁creation	-9.27726
▁response	-9.27775
▁previous	-9.27849
▁latest	-9.27914
▁opportunities	-9.28104
▁shows	-9.28274
▁2005	-9.28318
▁prepared	-9.28333
®	-9.28427
▁possibility	-9.28461
▁carri	-9.28484
▁levels	-9.28486
▁external	-9.28651
▁behind	-9.28661
▁depend	-9.28719
▁register	-9.28778
▁enlargement	-9.28792
▁speed	-9.28792
▁considered	-9.28815
▁came	-9.28921
▁Central	-9.28922
▁Spain	-9.28997
▁begin	-9.29035
▁effects	-9.29038
▁summer	-9.29166
▁note	-9.29219
▁R	-9.29434
▁sustainabl	-9.29573
▁study	-9.2963
▁clean	-9.29729
▁matters	-9.29826
▁reports	-9.29842
▁thanks	-9.29871
▁capacity	-9.29996
▁providing	-9.30056
▁atmosphere	-9.30089
▁serve	-9.30092
▁contain	-9.302
▁easily	-9.3034
▁submitted	-9.30364
▁popular	-9.30369
▁accommodation	-9.30461
▁talk	-9.30566
▁materials	-9.30689
▁decided	-9.30816
▁age	-9.30922
▁video	-9.31079
▁coming	-9.31174
▁table	-9.31197
▁men	-9.31201
▁combat	-9.31281
▁construction	-9.31325
▁rest	-9.31332
▁civil	-9.31369
▁V	-9.31443
▁cause	-9.31466
▁p	-9.31475
▁leave	-9.31518
▁consumer	-9.31525
▁supply	-9.31644
▁St	-9.31673
▁priority	-9.31756
▁island	-9.31759
▁display	-9.3176
▁Do	-9.31904
▁operation	-9.31928
▁U	-9.31993
▁rates	-9.3208
▁press	-9.32085
▁Of	-9.3215
▁encourage	-9.32176
5	-9.32414
▁F	-9.32496
▁expect	-9.32565
▁Italy	-9.32616
▁practical	-9.32813
▁Convention	-9.32832
▁test	-9.32878
3	-9.33087
▁distance	-9.33128
▁19	-9.33222
▁September	-9.33236
▁details	-9.33252
▁December	-9.33346
▁funding	-9.33404
▁Africa	-9.33512
▁closed	-9.33515
▁2004	-9.33626
▁billion	-9.33643
▁safe	-9.33693
▁movement	-9.33704
▁credit	-9.33876
▁charge	-9.33947
▁hold	-9.34036
▁contribute	-9.34042
$	-9.34182
▁purpose	-9.34433
▁assistance	-9.3463
▁Dur	-9.34726
▁property	-9.34785
▁di	-9.35076
▁class	-9.35306
▁limited	-9.35391
▁perform	-9.35466
▁March	-9.35479
▁First	-9.35502
▁stress	-9.3561
in	-9.35691
▁don	-9.35703
▁source	-9.35942
▁creating	-9.36043
▁nice	-9.36092
▁categories	-9.36193
▁relevant	-9.3638
▁discussion	-9.36415
▁brought	-9.3659
▁actions	-9.36662
▁historical	-9.36774
▁40	-9.36836
▁message	-9.3687
▁General	-9.36908
▁man	-9.36915
▁conference	-9.36977
▁largest	-9.36978
ally	-9.37147
▁produced	-9.37166
▁January	-9.37349
▁gives	-9.3736
ll	-9.37395
▁reduction	-9.37853
▁supported	-9.37855
▁bus	-9.37895
▁six	-9.379
▁Bank	-9.37973
▁item	-9.38312
▁variety	-9.38315
▁sites	-9.38406
▁regulations	-9.38439
▁Service	-9.38478
▁efficient	-9.38594
▁save	-9.38818
▁UN	-9.38851
▁Republic	-9.38875
▁Italian	-9.38905
▁instead	-9.38947
▁thousand	-9.38951
▁October	-9.39058
▁became	-9.39219
▁Mediterranean	-9.39258
▁stability	-9.39374
▁concept	-9.39402
▁partner	-9.39473
▁fishing	-9.39583
▁obvious	-9.39635
▁month	-9.39735
▁contribution	-9.39809
▁school	-9.39957
▁task	-9.39968
▁2003	-9.40062
▁code	-9.40305
▁forms	-9.40517
▁rich	-9.40626
▁British	-9.40662
▁interesting	-9.40854
▁Today	-9.40866
▁medium	-9.40873
▁review	-9.40873
4	-9.40904
▁c	-9.40909
▁San	-9.41065
▁tool	-9.41149
▁activity	-9.41167
▁relation	-9.41202
▁draft	-9.41459
ism	-9.41504
▁labour	-9.41552
▁National	-9.41553
▁started	-9.41805
▁conduct	-9.41819
▁intend	-9.41969
▁alternative	-9.41982
▁effort	-9.41986
▁statement	-9.42035
▁Minister	-9.42075
▁conflict	-9.42077
▁status	-9.42258
▁option	-9.42617
▁apartment	-9.42645
▁giving	-9.42662
▁written	-9.42665
c	-9.42778
▁board	-9.42874
▁criteria	-9.42935
▁procedures	-9.42985
▁equal	-9.43106
▁operate	-9.43253
▁hotels	-9.43266
▁ourselves	-9.43302
▁der	-9.43383
▁provisions	-9.43456
▁allowed	-9.43476
▁airport	-9.43501
▁refer	-9.43628
▁violence	-9.4365
nalysis	-9.43703
▁steps	-9.43843
▁Spanish	-9.43873
▁reading	-9.44014
▁instruments	-9.44018
▁section	-9.44273
▁places	-9.4437
▁require	-9.44394
▁July	-9.44396
▁exact	-9.44645
▁distribution	-9.44728
▁word	-9.44848
▁influence	-9.4486
▁village	-9.44931
▁download	-9.45071
а	-9.45356
▁documents	-9.45453
▁North	-9.45532
▁wine	-9.45549
▁led	-9.45592
▁payment	-9.45649
▁nor	-9.45717
▁co	-9.45744
▁restaurants	-9.45773
▁base	-9.45908
▁stand	-9.4598
▁agenda	-9.46011
▁2001	-9.46038
▁transparency	-9.46068
▁integrated	-9.46087
▁film	-9.46096
▁Many	-9.461
ic	-9.4611
▁waste	-9.46178
▁die	-9.46259
▁digital	-9.46617
▁useful	-9.46687
▁drive	-9.46719
▁000	-9.46724
▁immediately	-9.46815
▁ground	-9.4688
▁congratulate	-9.46997
▁anti	-9.4721
€	-9.4722
▁DE	-9.47291
▁death	-9.47311
▁employees	-9.47458
▁legislative	-9.47495
▁21	-9.47571
▁pre	-9.47646
▁Although	-9.47699
▁introduce	-9.47718
▁numerous	-9.47719
▁finally	-9.47725
▁mention	-9.47781
▁elements	-9.47792
▁Rights	-9.47793
▁applied	-9.478
▁Furthermor	-9.47814
▁growing	-9.47923
▁benefits	-9.47981
▁broad	-9.48123
▁poor	-9.48195
▁November	-9.48418
▁types	-9.48456
▁draw	-9.48462
▁solidarity	-9.48635
▁transfer	-9.48755
▁sufficient	-9.48803
▁official	-9.48823
▁firm	-9.48845
▁processes	-9.48924
▁affect	-9.4895
▁poverty	-9.48982
▁daily	-9.4904
▁reality	-9.49051
▁N	-9.49177
▁paid	-9.492
▁elections	-9.49249
▁Windows	-9.49275
▁crucial	-9.49379
▁Your	-9.49652
▁quiet	-9.49717
▁round	-9.49785
▁fall	-9.49793
{	-9.49829
▁extra	-9.49942
▁reference	-9.49979
▁build	-9.50072
▁comprehensive	-9.5014
▁challenges	-9.50189
▁late	-9.50361
▁mobile	-9.50435
▁ten	-9.5044
k	-9.50506
▁colleagues	-9.50654
▁tools	-9.50781
▁separate	-9.5092
▁camera	-9.50953
▁beyond	-9.51027
▁saying	-9.51138
▁gas	-9.51206
▁friends	-9.51213
▁del	-9.51259
▁launch	-9.5137
▁machine	-9.51445
▁regime	-9.51446
▁offering	-9.51555
▁goes	-9.51575
е	-9.516
as	-9.51822
▁challenge	-9.51909
▁April	-9.52005
▁relate	-9.52096
▁Development	-9.5219
▁tomorrow	-9.52199
▁b	-9.52213
▁happy	-9.52333
▁train	-9.52384
▁park	-9.52421
▁implemented	-9.52456
▁server	-9.52476
▁relat	-9.52534
▁terrorism	-9.52542
▁2002	-9.52565
▁bit	-9.52575
▁illegal	-9.5261
▁minimum	-9.52651
▁exist	-9.52683
▁instrument	-9.527
▁grant	-9.5272
▁efficiency	-9.52912
▁recommendation	-9.52948
▁mountain	-9.52955
▁apartments	-9.53056
▁implement	-9.53082
▁Euro	-9.53334
▁Party	-9.53416
▁operating	-9.53531
▁requires	-9.53539
▁correct	-9.53556
▁organisations	-9.5361
▁love	-9.53676
▁worth	-9.53752
▁learn	-9.53877
▁historic	-9.53908
▁ways	-9.53967
▁lower	-9.54106
▁monitoring	-9.54131
▁Directive	-9.54185
▁Park	-9.54214
▁respond	-9.54294
▁published	-9.54462
▁infrastructure	-9.54554
▁sent	-9.54573
▁persons	-9.54576
▁X	-9.54649
▁ideas	-9.54816
▁green	-9.54817
▁sales	-9.55017
▁ready	-9.55043
▁offered	-9.55052
▁starting	-9.55056
▁maximum	-9.55196
▁target	-9.55227
▁sometimes	-9.55522
▁cut	-9.55561
▁explain	-9.55619
▁thought	-9.5566
▁Even	-9.55661
▁accession	-9.55694
▁contract	-9.5576
▁selection	-9.55787
▁fine	-9.55866
▁links	-9.55891
▁scale	-9.55924
▁pass	-9.55985
▁forces	-9.56003
▁clients	-9.56146
▁morning	-9.56311
▁secure	-9.56405
▁Western	-9.56408
▁method	-9.56492
▁caused	-9.5655
▁weeks	-9.56619
▁accordanc	-9.5662
▁farmers	-9.57047
▁Thank	-9.57095
▁release	-9.57224
▁child	-9.57369
▁technologies	-9.57374
▁voting	-9.57478
▁extent	-9.57602
▁anything	-9.57603
▁campaign	-9.57701
▁limit	-9.57915
▁doubt	-9.57938
▁parking	-9.57976
▁sports	-9.58016
▁typical	-9.5808
▁probably	-9.581
▁chance	-9.58128
▁While	-9.58144
▁garden	-9.5815
▁scientific	-9.5828
▁rapid	-9.58285
▁Israel	-9.58297
▁assessment	-9.58368
▁advantage	-9.58368
▁vital	-9.584
▁worldwide	-9.58412
▁innovative	-9.58515
▁lines	-9.58696
▁got	-9.58776
▁lives	-9.5882
▁options	-9.58835
▁players	-9.58887
▁Austria	-9.58996
▁select	-9.59047
▁bathroom	-9.59161
▁comfort	-9.59241
te	-9.59317
▁Fund	-9.59349
▁shopping	-9.59416
▁interested	-9.59452
▁IT	-9.59534
▁Web	-9.59661
▁methods	-9.59775
▁head	-9.59791
ve	-9.59897
▁introduc	-9.60177
▁fund	-9.60274
▁appear	-9.60392
▁businesses	-9.60419
▁bad	-9.60513
▁bed	-9.60601
▁seek	-9.61077
▁street	-9.61077
▁Paris	-9.61096
▁annual	-9.611
▁email	-9.61318
▁visitors	-9.61447
▁West	-9.61537
▁languages	-9.61633
▁raised	-9.61643
▁Ireland	-9.62003
ion	-9.6202
▁strategic	-9.62096
▁absolutely	-9.62261
▁hour	-9.62268
▁swimming	-9.62274
▁Conference	-9.62344
▁minute	-9.6236
▁innovation	-9.62371
▁lost	-9.62388
▁extensive	-9.62581
▁genuine	-9.62592
▁60	-9.62717
▁highlight	-9.6278
▁accepted	-9.62788
to	-9.62948
less	-9.63008
ability	-9.63031
▁reflect	-9.63264
▁urgent	-9.63267
▁1999	-9.6329
▁Russian	-9.63384
▁Chinese	-9.63403
▁trying	-9.63548
▁www	-9.63556
▁fast	-9.6381
▁deliver	-9.63827
▁menu	-9.63896
▁player	-9.63925
▁namely	-9.64027
▁initial	-9.64132
▁alone	-9.64277
▁City	-9.64406
▁Moreover	-9.64501
▁overall	-9.64534
▁sort	-9.64553
▁22	-9.64619
▁sectors	-9.64623
▁images	-9.64662
▁fresh	-9.64809
▁yourself	-9.6488
▁relationship	-9.64883
p	-9.64923
▁processing	-9.65043
▁reserve	-9.65088
▁representatives	-9.65142
▁demands	-9.65221
▁games	-9.65242
▁Centre	-9.65275
▁critical	-9.65438
▁ensur	-9.65445
▁remember	-9.65471
▁white	-9.65517
▁borders	-9.65705
▁changed	-9.65853
▁photo	-9.65919
▁season	-9.65982
▁tourist	-9.66031
▁proper	-9.66106
▁expressed	-9.66217
▁wanted	-9.66232
▁Room	-9.66305
▁committed	-9.66375
▁running	-9.6642
▁despit	-9.66649
▁goal	-9.6674
▁heard	-9.66838
▁More	-9.66871
▁powers	-9.66938
▁traffic	-9.66992
▁plant	-9.67025
▁terrace	-9.67046
▁rise	-9.6712
▁met	-9.67158
▁approved	-9.67201
▁talking	-9.6722
▁fields	-9.67294
▁0	-9.67296
▁decide	-9.67327
▁wrong	-9.67497
▁cities	-9.67506
▁University	-9.67529
▁leaders	-9.67592
▁confidence	-9.67655
▁combine	-9.67671
▁initiatives	-9.6776
▁conclusion	-9.67783
▁feature	-9.67836
▁guide	-9.67871
▁cohesion	-9.67942
▁inform	-9.6796
▁planning	-9.67968
▁De	-9.67983
▁mainly	-9.68009
▁Only	-9.68045
▁remind	-9.68137
▁London	-9.68339
▁fish	-9.68387
▁phone	-9.68423
▁opening	-9.68528
▁walking	-9.68606
▁purchase	-9.68675
▁affected	-9.68706
le	-9.68946
▁involve	-9.68979
▁ability	-9.68989
▁justice	-9.691
▁GmbH	-9.69165
▁structural	-9.69173
▁automatically	-9.69227
▁families	-9.69272
▁obtain	-9.69277
▁People	-9.69295
▁currency	-9.69319
▁Public	-9.69395
▁II	-9.69427
▁23	-9.69442
▁administration	-9.6945
▁delivery	-9.69519
▁plans	-9.69666
▁electronic	-9.69745
▁calls	-9.69816
▁circumstances	-9.69851
▁collection	-9.69864
▁suitable	-9.69905
▁adapt	-9.70108
▁strict	-9.7015
▁comments	-9.70201
▁competitive	-9.70232
▁fill	-9.70495
▁priorities	-9.7051
▁reduced	-9.70553
▁whom	-9.70616
▁export	-9.70691
▁Not	-9.70855
▁powerful	-9.70863
▁usually	-9.71051
ia	-9.71061
▁scope	-9.71072
▁manner	-9.71092
▁Le	-9.71156
▁raise	-9.71173
▁crime	-9.71224
de	-9.71296
▁banks	-9.71315
▁Security	-9.71315
▁She	-9.71504
▁warm	-9.71634
▁evening	-9.71636
▁ski	-9.71666
▁fellow	-9.71718
▁unfortunate	-9.71807
▁south	-9.71876
▁began	-9.71919
▁convince	-9.71932
▁Sea	-9.71938
▁Palestinian	-9.71994
▁High	-9.7208
▁emissions	-9.72272
▁participation	-9.72272
▁Iraq	-9.72304
▁students	-9.72469
▁victims	-9.72493
▁installation	-9.72558
▁trust	-9.72568
▁police	-9.72569
▁unemployment	-9.72621
▁helpful	-9.72652
▁UK	-9.72656
▁tabled	-9.72684
▁Bar	-9.72707
▁motion	-9.72824
▁mere	-9.73051
▁record	-9.73069
▁agriculture	-9.73087
▁specifically	-9.73158
▁sitting	-9.73259
▁debt	-9.73516
▁worked	-9.73556
▁partnership	-9.73584
▁War	-9.73665
▁Nations	-9.73668
▁200	-9.73742
▁spend	-9.73837
▁client	-9.73859
▁effectively	-9.73869
C	-9.73981
▁Each	-9.74005
▁reforms	-9.7407
▁else	-9.74117
▁Inde	-9.74167
▁measure	-9.74272
▁detailed	-9.74352
▁al	-9.74464
▁27	-9.74571
▁exercise	-9.74597
▁referred	-9.74655
▁hundred	-9.74666
▁larger	-9.74707
▁speaking	-9.7474
▁wonderful	-9.74767
▁attack	-9.74956
▁port	-9.75001
▁session	-9.75089
▁print	-9.75168
▁Free	-9.75181
▁rural	-9.75452
▁animals	-9.75498
▁Just	-9.75669
▁permanent	-9.75841
▁sources	-9.75851
▁Also	-9.75943
▁served	-9.75962
▁instance	-9.75997
▁According	-9.76057
▁managed	-9.76213
▁sign	-9.76238
▁Star	-9.76238
▁precisely	-9.7629
▁becoming	-9.76357
▁discussed	-9.765
▁budgetary	-9.7651
и	-9.7655
▁Other	-9.76567
▁AG	-9.76607
▁getting	-9.76653
▁won	-9.76723
▁speech	-9.76742
▁God	-9.76897
▁purposes	-9.7697
▁entry	-9.76978
▁regular	-9.77023
▁failure	-9.77097
▁J	-9.77122
▁dealing	-9.77151
▁lies	-9.77212
▁medical	-9.77241
▁tour	-9.77372
▁recommend	-9.77608
▁administrative	-9.77609
▁February	-9.77611
▁introduction	-9.7765
▁selected	-9.77712
▁August	-9.77915
▁happen	-9.78039
▁Agreement	-9.78185
▁India	-9.7824
man	-9.78245
▁enterprises	-9.78381
▁otherwise	-9.78397
▁functions	-9.78506
▁Why	-9.78526
▁unit	-9.78607
▁screen	-9.78732
▁bank	-9.78735
▁kitchen	-9.7875
▁80	-9.78843
▁founded	-9.78871
▁earlier	-9.78889
▁degree	-9.78917
▁guidelines	-9.78932
▁peaceful	-9.78933
▁spirit	-9.78937
▁Japan	-9.79098
▁track	-9.79148
▁relative	-9.79283
▁discussions	-9.7933
▁discrimination	-9.794
▁exclusive	-9.79406
▁His	-9.79454
▁Czech	-9.79585
▁winter	-9.79593
▁provision	-9.79767
▁hear	-9.80037
▁metres	-9.80064
▁manage	-9.80149
▁buy	-9.80156
▁Switzerland	-9.80197
▁loss	-9.80216
▁fun	-9.80287
▁immigration	-9.80424
▁pleasant	-9.80574
▁improving	-9.80655
▁institutional	-9.80799
▁followed	-9.80804
f	-9.80929
▁inside	-9.80993
▁telephone	-9.81042
▁laws	-9.81076
▁defined	-9.81238
▁actual	-9.81264
▁Christian	-9.81273
▁considerable	-9.81427
▁paper	-9.81476
▁duty	-9.81493
▁Middle	-9.81586
▁animal	-9.81648
▁income	-9.81697
▁voice	-9.81715
▁tourism	-9.81744
▁Human	-9.81745
▁risks	-9.81754
▁brand	-9.81841
▁red	-9.81956
▁deep	-9.821
▁understanding	-9.82124
▁Can	-9.82167
▁Last	-9.82258
▁expected	-9.82277
▁character	-9.82326
▁Then	-9.82346
▁que	-9.8238
▁Barcelona	-9.82514
▁presence	-9.82609
▁Greece	-9.82804
▁path	-9.82907
▁programs	-9.82933
▁Asia	-9.82981
▁components	-9.83051
▁des	-9.83125
▁operations	-9.83125
▁average	-9.8318
▁extend	-9.832
▁Click	-9.83215
▁Most	-9.8323
ar	-9.83234
is	-9.83238
▁slow	-9.83264
▁says	-9.83287
ment	-9.83321
▁Policy	-9.83418
▁impose	-9.83469
▁summit	-9.83495
▁Swiss	-9.83516
▁origin	-9.83549
▁facing	-9.83556
▁fisheries	-9.83573
▁normal	-9.83687
▁presidency	-9.83783
▁picture	-9.83888
self	-9.83929
▁experts	-9.84012
▁properly	-9.84015
▁hot	-9.84192
▁prior	-9.84194
▁coordination	-9.84223
▁map	-9.84236
▁organisation	-9.84258
▁Social	-9.84391
▁element	-9.84421
▁definition	-9.84446
▁cheap	-9.84531
▁competitiveness	-9.84724
▁Economic	-9.84751
▁shape	-9.84878
▁detail	-9.84938
▁install	-9.8495
▁born	-9.84958
▁difficulties	-9.85014
▁networks	-9.85069
▁gave	-9.85101
▁playing	-9.85148
▁paragraph	-9.85284
▁Poland	-9.85328
▁format	-9.85344
▁l	-9.85345
▁y	-9.85386
▁financing	-9.85441
▁authority	-9.85454
▁Because	-9.85484
▁solve	-9.85523
▁buildings	-9.85596
▁argument	-9.8566
▁Brussels	-9.85685
▁consideration	-9.85748
▁modified	-9.85752
gt	-9.85755
▁Be	-9.85827
▁resort	-9.86083
▁supporting	-9.86093
ch	-9.86232
▁went	-9.86262
▁elegant	-9.86432
▁spacious	-9.86461
▁Airport	-9.86477
▁comment	-9.86559
▁Unfortunately	-9.86562
▁applies	-9.86563
▁generally	-9.86581
▁competence	-9.8665
▁plants	-9.86671
▁criminal	-9.86713
▁news	-9.87012
▁district	-9.87019
▁Iran	-9.87047
▁consistent	-9.87085
▁items	-9.87125
▁tradition	-9.87136
▁aspect	-9.87189
▁forget	-9.87207
▁discover	-9.8721
os	-9.87492
▁fear	-9.87638
▁brief	-9.87676
▁marketing	-9.87698
▁intervention	-9.8776
▁informed	-9.87832
▁fixed	-9.87975
▁establishment	-9.87977
▁Rooms	-9.88087
▁defence	-9.88144
▁vehicles	-9.88166
▁domestic	-9.88224
▁estate	-9.88233
ce	-9.88304
▁multi	-9.88306
▁USA	-9.88317
▁shower	-9.88356
▁black	-9.88472
▁machines	-9.88566
▁flexibility	-9.88618
▁likely	-9.88663
▁color	-9.88668
▁flexible	-9.88684
▁o	-9.88739
▁emphasis	-9.88798
▁Once	-9.8883
▁El	-9.88918
▁database	-9.88955
▁succeed	-9.88961
▁generation	-9.88975
▁supports	-9.89059
▁cuisine	-9.8911
or	-9.89228
▁tru	-9.89284
▁bodies	-9.8929
▁sport	-9.89352
▁factor	-9.89357
▁coffee	-9.8939
▁sun	-9.89429
▁negative	-9.89559
▁500	-9.89585
▁touch	-9.89612
▁conclude	-9.89647
▁Amsterdam	-9.89705
▁enormous	-9.89884
▁translation	-9.89937
▁thinking	-9.90192
▁promoting	-9.90198
▁easier	-9.90229
▁north	-9.90299
▁developments	-9.90315
▁signed	-9.90324
▁African	-9.9034
▁temperature	-9.90363
▁myself	-9.90385
▁assist	-9.90464
▁evidence	-9.90558
▁beds	-9.90606
▁claim	-9.90651
▁threat	-9.90713
▁wants	-9.90715
▁concrete	-9.90718
▁shops	-9.90842
▁connected	-9.90847
▁relax	-9.91142
▁Great	-9.91197
▁ancient	-9.91396
▁reception	-9.91565
▁exhibition	-9.91606
▁adoption	-9.91633
▁politics	-9.91688
▁advanced	-9.91691
▁humanitarian	-9.91694
▁meetings	-9.91773
▁seriously	-9.9181
▁combination	-9.91875
▁dangerous	-9.91924
▁parliamentar	-9.92113
▁adequate	-9.92135
▁propose	-9.92177
▁difference	-9.92246
na	-9.92311
▁Debian	-9.92334
▁Every	-9.92363
▁ultimate	-9.92374
▁length	-9.92474
▁Linux	-9.92484
▁experienced	-9.92508
▁told	-9.92509
▁opposition	-9.9261
▁television	-9.92979
▁promotion	-9.93039
▁safeguard	-9.93072
▁carefully	-9.93091
▁middle	-9.93101
▁Firstly	-9.93151
▁attractive	-9.93162
b	-9.93236
▁article	-9.93343
▁CD	-9.93481
▁virtual	-9.93489
▁reservation	-9.9349
▁practices	-9.93505
▁Green	-9.9351
▁trip	-9.9352
▁invest	-9.93539
▁implementing	-9.93554
▁differences	-9.93618
▁happened	-9.93698
▁leader	-9.93722
▁anyone	-9.93743
▁reducing	-9.93744
▁architecture	-9.93778
▁improvement	-9.93827
▁Due	-9.93961
▁stable	-9.94001
▁ahead	-9.94031
▁studies	-9.94034
▁producers	-9.94067
▁York	-9.94095
▁sole	-9.94158
▁recognition	-9.94173
▁hands	-9.94205
▁agencies	-9.94345
▁beaches	-9.94348
▁feeling	-9.94436
▁Budget	-9.94548
▁Kingdom	-9.94564
▁advance	-9.94646
▁Board	-9.94886
▁et	-9.9489
▁immediate	-9.94903
▁availability	-9.94949
▁impossible	-9.95035
▁consultation	-9.95119
▁physical	-9.95192
▁surround	-9.95198
▁Dr	-9.95271
▁described	-9.9534
▁emphasise	-9.95415
▁spent	-9.95435
isation	-9.95481
▁appears	-9.95529
▁membership	-9.95544
▁participate	-9.95573
▁el	-9.95576
▁object	-9.95595
▁possibilities	-9.95635
▁box	-9.95703
▁stock	-9.95752
▁desire	-9.95754
▁trading	-9.95756
▁unacceptable	-9.95877
▁wishes	-9.95903
▁becomes	-9.95938
▁released	-9.95987
▁statements	-9.95991
▁Booking	-9.96087
▁background	-9.96111
▁surface	-9.96157
▁bear	-9.9621
G	-9.96335
▁Greek	-9.96365
▁shared	-9.96537
▁transparent	-9.96546
▁valid	-9.96553
▁territory	-9.9662
▁button	-9.96904
▁models	-9.96917
▁houses	-9.96942
▁confirm	-9.97014
▁Justice	-9.97054
▁Services	-9.97075
▁religious	-9.97078
▁consumption	-9.97085
▁calling	-9.97086
▁door	-9.97252
▁reasonable	-9.97253
▁charged	-9.97278
▁Research	-9.97337
▁300	-9.97477
▁arrival	-9.97587
▁insurance	-9.97635
▁Irish	-9.97746
▁unless	-9.97844
▁indicate	-9.97861
▁import	-9.97875
▁Business	-9.97956
▁fire	-9.97966
▁sale	-9.98007
▁surrounding	-9.9809
▁26	-9.98141
▁break	-9.98206
▁monetary	-9.98219
▁condition	-9.98238
▁notice	-9.9824
▁coast	-9.9829
▁figures	-9.98323
▁profit	-9.98394
▁pictures	-9.98449
▁platform	-9.9848
▁con	-9.98503
▁Turkish	-9.98524
▁core	-9.98555
▁continued	-9.98621
▁learning	-9.98624
▁urge	-9.98705
▁Museum	-9.98724
▁ban	-9.98887
▁recognise	-9.98928
▁Democrats	-9.99019
▁completed	-9.99021
▁attitude	-9.99024
▁devices	-9.99057
▁booking	-9.99073
▁closer	-9.99121
B	-9.99177
▁guarantees	-9.9919
▁shop	-9.9919
▁entitled	-9.99199
▁square	-9.99238
▁court	-9.99303
▁strongly	-9.99313
V	-9.9932
▁beauty	-9.99359
▁sensitive	-9.9949
▁28	-9.99499
tended	-9.99519
▁perspective	-9.99587
▁Health	-9.99716
▁tasks	-9.99724
▁license	-9.99735
▁Red	-9.99814
▁election	-9.99844
▁kept	-9.99903
▁du	-9.99973
▁river	-9.99982
▁nearby	-10.0007
▁skills	-10.0019
▁WTO	-10.0027
▁cards	-10.0036
▁Ukraine	-10.0038
▁dedicated	-10.004
▁asylum	-10.0045
▁Are	-10.0046
▁title	-10.0052
▁mission	-10.0061
▁installed	-10.0061
▁demonstrate	-10.0081
▁Or	-10.0085
▁gain	-10.009
▁1998	-10.0092
▁reliable	-10.0096
▁expenditure	-10.0101
ist	-10.0104
é	-10.0114
▁70	-10.0115
▁railway	-10.0117
▁device	-10.0119
▁window	-10.0128
▁signal	-10.0129
▁positions	-10.0135
▁Prime	-10.0135
▁drawn	-10.0143
▁90	-10.0146
▁Kosovo	-10.0148
▁Nevertheless	-10.0148
▁meters	-10.0163
▁storage	-10.0174
▁packages	-10.0188
▁le	-10.0188
▁relaxing	-10.0191
▁associat	-10.0192
▁enables	-10.0197
▁advertising	-10.0201
▁advice	-10.0204
▁Another	-10.0212
▁Guest	-10.0217
▁pure	-10.0221
it	-10.0225
▁landscape	-10.0231
▁appeal	-10.0231
▁phase	-10.0233
▁numbers	-10.0243
▁finance	-10.0261
▁exceptional	-10.0262
▁moving	-10.0273
▁disease	-10.0275
▁Such	-10.0275
▁bath	-10.0278
▁science	-10.0285
▁corporate	-10.0296
▁institution	-10.0298
▁extended	-10.0301
▁foot	-10.0307
▁totally	-10.0312
▁Z	-10.0335
▁interface	-10.0336
▁biggest	-10.0336
▁memory	-10.0336
▁f	-10.0337
▁strength	-10.0344
▁contrar	-10.0344
▁cars	-10.0344
ver	-10.0352
▁forced	-10.0354
▁manufacture	-10.0357
▁Eastern	-10.036
▁union	-10.0368
▁suite	-10.0369
▁engine	-10.037
▁candidate	-10.0377
▁Trade	-10.0381
▁quick	-10.0381
▁Austrian	-10.0383
▁vehicle	-10.0393
▁expression	-10.0396
▁claims	-10.0407
▁Netherlands	-10.0414
▁Restaurant	-10.0417
▁attractions	-10.0417
▁mass	-10.0418
▁PC	-10.0423
▁01	-10.0427
▁route	-10.0429
▁passed	-10.0432
▁economies	-10.0436
▁failed	-10.0443
▁chosen	-10.0448
▁fit	-10.0457
▁Third	-10.0458
▁Regulation	-10.0473
▁flight	-10.0473
▁31	-10.0476
▁listen	-10.0477
▁update	-10.0479
▁Vienna	-10.0479
▁System	-10.048
▁colleague	-10.049
▁EC	-10.0492
▁unable	-10.0494
▁outcome	-10.0495
▁continues	-10.0498
▁church	-10.0499
▁maintenance	-10.0507
▁conclusions	-10.0508
▁unto	-10.0508
▁Constitution	-10.0509
▁stands	-10.0514
▁evaluation	-10.0521
▁Information	-10.0528
▁names	-10.0533
▁laid	-10.0534
E	-10.0539
▁defend	-10.0548
▁Club	-10.0552
▁ambitious	-10.0555
▁pleasure	-10.0565
▁saw	-10.057
▁vision	-10.0574
▁Foreign	-10.0575
▁spending	-10.0577
▁Association	-10.0589
▁neither	-10.0591
▁tried	-10.0595
▁Portugal	-10.0598
▁push	-10.06
▁weight	-10.0602
▁delay	-10.0606
▁holidays	-10.0608
▁Thus	-10.0609
▁Management	-10.0611
▁radio	-10.0612
▁changing	-10.0615
honourable	-10.0621
▁remove	-10.0624
▁g	-10.0627
▁registration	-10.0639
▁race	-10.0643
▁Grand	-10.0645
▁agency	-10.0646
▁organis	-10.0655
▁von	-10.0664
▁artists	-10.067
▁weapons	-10.0674
▁luxury	-10.0674
▁organization	-10.0674
▁Open	-10.0675
▁aircraft	-10.0676
▁count	-10.0679
▁perfectly	-10.0689
▁monitor	-10.0694
▁factors	-10.0695
▁assess	-10.0705
▁outstanding	-10.0708
▁constantly	-10.0718
▁story	-10.0719
▁yesterday	-10.0722
▁Yet	-10.0746
▁approximately	-10.0746
▁continuous	-10.0748
▁courses	-10.0761
▁seven	-10.0769
▁command	-10.0784
▁criticism	-10.079
▁glass	-10.0803
▁identify	-10.0807
▁continuing	-10.0809
▁binding	-10.081
▁combin	-10.081
▁equality	-10.0822
▁obligations	-10.085
▁mountains	-10.0851
▁uses	-10.0854
▁visa	-10.0854
▁reject	-10.0857
▁sides	-10.0861
▁invite	-10.0867
▁independence	-10.087
▁meaning	-10.0872
▁buffet	-10.0875
▁lake	-10.089
ry	-10.0891
▁accessible	-10.0893
▁commitments	-10.0905
▁dynamic	-10.0907
▁compar	-10.0908
▁comply	-10.0911
▁category	-10.0926
▁successfully	-10.0927
▁individuals	-10.0934
▁fiscal	-10.0939
▁mechanism	-10.094
▁prevention	-10.0941
ra	-10.0946
▁x	-10.095
▁limits	-10.0951
▁Center	-10.0957
M	-10.0957
▁Art	-10.0965
no	-10.0971
▁prepare	-10.0975
▁payments	-10.0985
side	-10.0988
▁abuse	-10.0988
▁wood	-10.099
▁author	-10.0998
▁species	-10.0999
▁Lake	-10.1001
▁29	-10.1003
▁zone	-10.1012
▁Any	-10.1012
▁disposal	-10.1023
▁govern	-10.1027
▁write	-10.1029
▁surprise	-10.1033
▁Locat	-10.1045
▁someone	-10.1049
▁planned	-10.1059
▁fuel	-10.106
▁Latin	-10.1063
▁journey	-10.1065
▁attend	-10.1068
▁patent	-10.1069
▁determine	-10.1074
▁spread	-10.1074
▁Those	-10.1076
▁spa	-10.1077
▁golf	-10.1098
▁wealth	-10.1104
▁Summit	-10.1113
▁sand	-10.1117
▁dimension	-10.1121
▁condemn	-10.1123
▁putting	-10.1124
▁suggestion	-10.113
▁furnished	-10.114
▁Both	-10.1146
▁participants	-10.1148
▁communities	-10.1148
▁regret	-10.115
espite	-10.1164
▁satellite	-10.1172
▁ship	-10.1177
▁letter	-10.1186
▁subsequent	-10.1187
▁consists	-10.1191
▁asking	-10.1192
▁couple	-10.1206
▁controls	-10.1206
▁capable	-10.1207
ought	-10.1219
▁guaranteed	-10.1221
▁waiting	-10.1232
▁1997	-10.1234
▁goals	-10.1236
▁contemporar	-10.1243
▁steel	-10.1246
▁club	-10.1254
▁acceptable	-10.1261
▁host	-10.1261
▁glad	-10.1264
▁compliance	-10.1266
▁substantial	-10.1273
▁responsibiliti	-10.1275
▁Rome	-10.1279
▁collective	-10.1281
▁smaller	-10.1282
▁Its	-10.1283
▁targets	-10.1284
▁slight	-10.1287
ities	-10.1293
▁representative	-10.1296
▁wait	-10.1309
6	-10.131
▁association	-10.1311
▁Co	-10.1315
▁Federal	-10.132
▁seeking	-10.1331
▁Agency	-10.1337
▁Villa	-10.135
▁manufacturing	-10.136
ized	-10.136
▁retain	-10.1364
▁votes	-10.1365
▁35	-10.1376
▁Sweden	-10.1383
▁Rules	-10.14
▁bringing	-10.1409
▁identity	-10.1411
ne	-10.1424
▁default	-10.1425
▁Enjoy	-10.1426
▁rail	-10.1428
▁contextual	-10.1429
P	-10.1432
▁photos	-10.1445
▁formal	-10.1447
▁contents	-10.1451
▁piece	-10.146
▁lose	-10.1465
▁plus	-10.1469
▁consensus	-10.1476
▁qualified	-10.1481
▁sell	-10.1486
▁driving	-10.1491
▁multiple	-10.1492
▁acts	-10.1511
▁win	-10.1513
▁eye	-10.1517
▁fruit	-10.1523
▁southern	-10.1526
▁Pro	-10.1528
▁se	-10.1528
▁Environment	-10.1543
▁primary	-10.1547
▁governance	-10.1548
▁rent	-10.1548
▁liability	-10.155
▁Romania	-10.1564
▁grounds	-10.1582
T	-10.1587
um	-10.1606
▁n	-10.1609
▁primarily	-10.1611
▁nation	-10.1613
▁testing	-10.1615
▁determined	-10.1628
▁previously	-10.1634
▁watch	-10.1652
▁patients	-10.1653
ta	-10.1661
▁causes	-10.1662
▁TM	-10.1664
▁burden	-10.1666
▁skin	-10.167
▁industries	-10.1679
▁fashion	-10.168
▁renewable	-10.168
▁copy	-10.1687
▁store	-10.1689
▁impression	-10.1689
▁smoking	-10.169
▁treat	-10.1691
▁existence	-10.1691
▁leads	-10.1694
7	-10.1704
▁thereby	-10.1708
▁recovery	-10.1722
ka	-10.1722
▁continent	-10.1728
▁nations	-10.1739
▁intention	-10.1748
▁examine	-10.176
▁mutual	-10.1763
▁diversity	-10.1778
▁reply	-10.1781
▁opposite	-10.1782
el	-10.1785
▁pointed	-10.1792
▁Dutch	-10.1793
▁Thanks	-10.1799
▁Home	-10.18
▁DVD	-10.1805
▁Microsoft	-10.1805
▁Enterprise	-10.1809
▁taste	-10.181
▁noise	-10.1811
▁appreciate	-10.1813
▁decades	-10.1814
▁dealt	-10.1817
▁blue	-10.182
▁named	-10.1832
▁Question	-10.1833
▁audio	-10.1856
▁bars	-10.1859
▁attacks	-10.1862
▁negotiat	-10.1863
▁Chamber	-10.1869
▁mandate	-10.1883
▁mode	-10.1894
▁brings	-10.1898
▁Minutes	-10.1898
▁Re	-10.1907
▁approval	-10.1911
▁technological	-10.1919
▁THE	-10.1924
▁delivered	-10.1931
▁requested	-10.1935
▁father	-10.1939
▁keeping	-10.1947
▁discharge	-10.1958
▁Check	-10.1967
▁Software	-10.1969
▁manufacturers	-10.1979
▁net	-10.1984
▁obligation	-10.1999
▁presentation	-10.2
O	-10.2001
▁Roman	-10.2005
▁Find	-10.2009
▁treated	-10.2018
▁constructive	-10.202
▁Air	-10.2021
▁marked	-10.2023
▁flow	-10.2035
▁rock	-10.2037
▁stone	-10.2038
▁urban	-10.2039
▁constant	-10.204
▁Breakfast	-10.2041
▁Un	-10.2052
▁edge	-10.2059
▁except	-10.2061
▁enhance	-10.207
▁Two	-10.2075
▁Where	-10.2076
▁resolve	-10.2078
▁schools	-10.2078
▁ones	-10.2078
▁mid	-10.2088
land	-10.2092
K	-10.2094
▁onto	-10.2095
▁cycle	-10.2099
▁sold	-10.2116
▁bedroom	-10.2134
▁eight	-10.2136
▁Before	-10.2139
▁talks	-10.2152
▁spaces	-10.2154
▁expertise	-10.2158
et	-10.2171
▁leadership	-10.2171
▁compensation	-10.2177
▁mechanisms	-10.2179
▁destination	-10.2182
▁acknowledge	-10.2185
▁Market	-10.2205
▁achievement	-10.2212
▁repeat	-10.2213
▁Al	-10.2218
▁forest	-10.2228
▁prefer	-10.2229
▁residence	-10.2231
▁FR	-10.2232
▁Company	-10.2241
▁represented	-10.2243
▁browser	-10.2243
▁situations	-10.2243
▁Follow	-10.2247
▁speakers	-10.2248
▁Take	-10.2257
▁Over	-10.227
▁versions	-10.2275
▁extension	-10.2281
▁convenient	-10.2281
▁announc	-10.2299
▁improvements	-10.2306
▁dishes	-10.231
▁Very	-10.2311
▁heavy	-10.2313
▁fraud	-10.2315
▁valuable	-10.2317
▁soft	-10.2317
▁assume	-10.2319
▁expensive	-10.2319
▁sanctions	-10.232
▁cold	-10.2327
▁van	-10.2331
v	-10.2333
▁truth	-10.2338
▁kinds	-10.2339
▁moved	-10.2341
▁error	-10.2346
▁books	-10.2349
▁suffering	-10.2365
▁furniture	-10.2367
▁significantly	-10.2369
▁Note	-10.237
▁connect	-10.2371
▁trees	-10.2373
▁delegation	-10.2376
at	-10.2379
▁Programme	-10.2383
▁drugs	-10.24
▁secret	-10.2408
▁45	-10.2411
▁leisure	-10.2412
▁rejected	-10.2413
▁1996	-10.2418
▁charming	-10.242
▁1990	-10.2422
▁flat	-10.2423
▁recommended	-10.2423
▁boat	-10.2444
▁insist	-10.2445
▁privacy	-10.2445
▁arms	-10.2448
▁award	-10.2451
▁counter	-10.2454
ner	-10.2458
▁rare	-10.2463
▁engineering	-10.2463
▁produc	-10.2469
▁expectations	-10.2469
▁Energy	-10.2474
ie	-10.2484
▁Paper	-10.2488
▁fail	-10.249
▁disaster	-10.2492
▁investments	-10.2492
▁explore	-10.2492
net	-10.2498
▁wonder	-10.2502
▁proud	-10.2513
▁operators	-10.2525
▁collect	-10.2525
▁danger	-10.2528
▁older	-10.2528
▁suit	-10.2535
▁endorse	-10.2543
▁contrast	-10.2549
▁substances	-10.255
▁Use	-10.2552
▁Best	-10.2561
▁definite	-10.2562
▁figure	-10.2565
ably	-10.2566
▁See	-10.2571
▁edit	-10.2573
▁refugees	-10.2582
▁units	-10.2586
▁respective	-10.2595
men	-10.2597
▁rental	-10.2609
▁entertainment	-10.2609
▁applicable	-10.261
▁Rule	-10.2629
▁latter	-10.2633
▁band	-10.264
▁runs	-10.2655
▁whil	-10.2655
▁whatever	-10.2661
▁recognised	-10.2662
▁affairs	-10.2662
▁match	-10.2663
am	-10.2665
▁den	-10.2668
▁involving	-10.267
▁vast	-10.2675
▁impressive	-10.2682
▁helping	-10.2683
▁entered	-10.269
▁automatic	-10.2695
▁Munich	-10.27
▁felt	-10.2707
▁museum	-10.271
▁volume	-10.271
▁creative	-10.2713
▁examples	-10.2714
▁Under	-10.2716
8	-10.2725
▁exists	-10.2732
▁streets	-10.2739
▁chain	-10.2743
▁controll	-10.2746
▁Institute	-10.2749
▁objects	-10.2749
▁announce	-10.2751
▁handling	-10.276
▁facilitate	-10.2761
▁taxes	-10.2762
▁exclusively	-10.2772
▁sexual	-10.2773
▁colour	-10.2773
▁president	-10.2784
▁politicians	-10.2787
▁mobility	-10.2791
ton	-10.2798
temporary	-10.2802
▁wall	-10.2803
▁Google	-10.2805
▁personally	-10.2807
▁east	-10.2813
da	-10.2814
▁dinner	-10.2816
▁requests	-10.2816
▁description	-10.2822
▁naturally	-10.2823
▁arrangements	-10.2824
▁Private	-10.2825
▁advantages	-10.2831
▁tackle	-10.2831
▁sum	-10.2831
▁dining	-10.2836
▁conditioning	-10.284
▁occasion	-10.2845
▁articles	-10.2864
▁Charter	-10.2864
▁ethnic	-10.2869
▁teacher	-10.288
▁outdoor	-10.2888
▁happening	-10.2888
▁hostels	-10.289
w	-10.2894
▁Swedish	-10.2899
nd	-10.29
la	-10.2901
▁bedrooms	-10.2927
▁emerge	-10.2928
▁happens	-10.2934
▁finding	-10.2946
▁faced	-10.2947
▁confirmed	-10.2952
▁#	-10.2954
▁Control	-10.2956
N	-10.2957
▁Foundation	-10.2961
▁involvement	-10.2966
▁Welcome	-10.2968
▁discovered	-10.2969
▁universal	-10.2976
▁massive	-10.2979
▁blood	-10.2991
▁output	-10.2996
▁Lord	-10.2999
▁sets	-10.3006
▁fantastic	-10.3008
▁arise	-10.3008
ization	-10.3009
▁proof	-10.3009
ive	-10.3011
▁barrier	-10.3017
▁hit	-10.3017
▁websites	-10.3028
▁configuration	-10.3035
▁Car	-10.3037
▁pursue	-10.304
L	-10.3041
▁tests	-10.3042
▁Afghanistan	-10.3043
▁passengers	-10.3044
▁diseases	-10.3044
▁Safety	-10.3046
▁obtained	-10.3047
▁password	-10.3052
▁remote	-10.3052
▁realise	-10.3065
▁Ladi	-10.3065
▁fighting	-10.3074
▁treaty	-10.3077
▁spring	-10.3077
▁roll	-10.3078
▁weather	-10.3082
▁Global	-10.3084
▁liberalisation	-10.3093
▁preparation	-10.3094
▁Costa	-10.3096
▁attach	-10.3098
▁earth	-10.3098
▁hair	-10.3099
▁drink	-10.3104
▁CO	-10.3106
▁Like	-10.3116
▁describe	-10.3124
▁requirement	-10.3131
▁quota	-10.3136
▁thorough	-10.314
▁Data	-10.3152
▁wind	-10.3153
▁removed	-10.3154
▁Strategy	-10.3156
▁Procedure	-10.317
▁tours	-10.3172
▁strategies	-10.3181
▁leaving	-10.3186
▁experiences	-10.3186
F	-10.3193
▁accounts	-10.3195
▁Instead	-10.3198
▁Britain	-10.3202
ma	-10.3205
▁pick	-10.322
▁stations	-10.322
▁equally	-10.3233
▁organise	-10.3236
co	-10.3242
▁Spa	-10.3245
▁prove	-10.3246
▁River	-10.3258
▁Fi	-10.3267
▁replace	-10.3267
▁ticket	-10.3268
▁Old	-10.327
▁John	-10.3282
▁Nice	-10.3282
▁lift	-10.3286
▁Frankfurt	-10.3291
▁eventual	-10.3305
▁mark	-10.3319
▁Croatia	-10.3325
▁submit	-10.3329
▁covers	-10.3335
▁healthy	-10.3335
▁restrictions	-10.3344
▁NATO	-10.3348
▁clause	-10.3351
▁eyes	-10.3356
▁da	-10.3369
▁classic	-10.337
▁meat	-10.3375
▁representation	-10.3376
▁Ministers	-10.3377
▁precise	-10.3377
▁operational	-10.34
▁White	-10.3402
▁offices	-10.3403
▁abroad	-10.3413
▁cutting	-10.3422
▁Polish	-10.3423
▁150	-10.343
▁Time	-10.3434
▁excessive	-10.3439
▁grow	-10.3439
▁Well	-10.3442
▁Japanese	-10.3446
▁label	-10.3459
▁Their	-10.3461
▁Bulgaria	-10.3464
▁Special	-10.3467
▁Street	-10.347
▁characteristics	-10.3474
▁Roma	-10.348
▁maintained	-10.3482
ge	-10.3483
▁standing	-10.3491
▁Saint	-10.3499
li	-10.3499
▁pattern	-10.35
▁suffer	-10.3501
▁helped	-10.3505
me	-10.3513
▁MEPs	-10.3513
▁doesn	-10.3515
▁Financial	-10.3521
▁GDP	-10.3521
▁define	-10.3523
▁decisive	-10.3526
▁attract	-10.3538
▁seat	-10.3539
▁Day	-10.355
▁contributions	-10.3552
▁sauna	-10.3558
ty	-10.3558
▁organizations	-10.3565
